{
	"name": "Privacy Policy",
	"context": {
			"title":"Datenschutzerklärung",
			"text":"Bitte lesen Sie diese Bedingungen aufmerksam durch.",
			"items":[
				{
					"title":"General",
					"text":"Personenbezogene Daten wie Name, Adresse, E-Mail-Adresse und andere personenbezogene Daten, die Sie uns mitgeteilt haben, werden nicht an Dritte verkauft, vermietet, vertrieben oder anderweitig kommerziell verfügbar gemacht, ausser wie in dieser Richtlinie beschrieben. Indem Sie die Nutzungsbedingungen und diese Datenschutzerklärung akzeptieren, stimmen Sie der Verwendung Ihrer persönlichen Daten zu.Wir erheben, speichern und verarbeiten personenbezogene Daten ausschliesslich nach den geltenden gesetzlichen Bestimmungen und nur soweit dies zur Erfüllung der vertraglich übernommenen Leistungsverpflichtungen zwischen uns und dem Nutzer bzw. zur Bereitstellung der bestellten Produkte auf unseren Internetseiten notwendig und erforderlich ist. Das umfasst auch die Speicherung von Daten für eventuelle Gewährleistungsansprüche nach Vertragserfüllung. Die von uns potenziell erhobenen personenbezogenen Daten können in eine der folgenden Kategorien eingeordnet werden: Informationen zur Personenidentifizierung: Nationale Identifikationsnummer und Name. Wir sind verpflichtet, Dokumente dieser Art von Informationen einzuholen, wenn wir mit Ihnen ein Vertragsverhältnis eingehen; z.B. durch Kopien Ihres Personalausweises, Führerscheins oder eines vergleichbaren Dokuments. Kontaktinformationen: E-Mail-Adresse, Telefonnummern und Adressen sowie andere typischerweise auf Visitenkarten enthaltene Informationen. Dies sind meist die einzigen Informationen, die wir erheben, verarbeiten oder kontrollieren. Finanzinformationen: Vertragstyp, Transaktionsinformationen, Kontoinformationen. Informationen, zu deren Erhebung wir rechtlich verpflichtet sind: Besteuerungsland bzw. ausländische Steuernummer, Kunden-/Unternehmens-Due-Diligence und erforderliche Informationen zum Schutz vor Geldwäsche. Personenbezogene Daten, die wir unter Umständen von Dritten erheben können: Informationen aus öffentlich zugänglichen sowie anderen externen Quellen wie behördlichen Registern (z.B. Steuerregister, Handelsregister, Register der Strafverfolgungsbehörden etc.), Sanktionslisten, von anderen Wirtschaftsinformationsdienstleistern geführte Register über z.B. Informationen über wirtschaftlich Begünstigte und politisch exponierte Personen.Im Zusammenhang mit Zahlungen erheben wir Informationen von Überweisenden, Banken, Zahlungsdienstleistern und anderen.Die Verwaltung unserer Beziehung mit Ihnen kann zur weltweiten Übertragung Ihrer persönlichen Daten führen. In einem solchen Fall sind die Datenschutzgesetze wahrscheinlich anders als in Ihrem Heimatland.Während Decom Maßnahmen ergreift, um sicherzustellen, dass Ihre persönlichen Daten nicht von Dritten abgefangen werden können, beachten Sie, dass durch die Nutzung dieser Website Daten über ein offenes Netzwerk übertragen werden, das für Dritte zugänglich ist und nicht als sichere Umgebung angesehen werden kann. Decom darf von Ihnen zur Verfügung gestellte Daten übermitteln oder speichern, wenn Sie diese Webseite außerhalb Ihres Wohnsitzlandes nutzen. Decom übernimmt keine Verantwortung oder Haftung für die Sicherheit Ihrer Daten bei der Übertragung über das Internet. Alle Aktionen eines Benutzers während der Nutzung dieser Webseite können aufgezeichnet und für verschiedene Zwecke, einschließlich Sicherheits-, Marketing- und Systemüberwachungszwecke, analysiert werden."
				},
				{
					"title":"Zweck der Datenversammlung",
					"text":"Indem Sie unsere Website nutzen, werden automatisch von unseren Webservern Einzelheiten (z. B. Ihre IP-Adresse) zur Nutzung registriert. Bei der Abfrage persönlicher Daten verwenden wir Ihre personenbezogenen Daten nur für folgende Zwecke. Als Grundlage für künftige Informationen über die von Decom Switzerland angebotenen Dienstleistungen und Produkte sowie zu deren Qualitätsverbesserung. Um unsere Beziehung mit Ihnen zu verwalten. Um unsere gesetzlichen Verpflichtungen zu erfüllen (z.B. Erfüllung der nationalen und internationalen gesetzlichen, aufsichtsrechtlichen sowie bankinternen Vorschriften, Überprüfung der Identität und Eignung der Kunden für gewisse Produkte und Dienstleistungen). Für andere legitime Geschäftszwecke (Marketing und Werbemassnahmen; technische Verwaltung, Recherche und Weiterentwicklung der Decom-Webseite; Analyse des Nutzerverhaltens sowie Navigation innerhalb der Website)"
				},
				{
					"title":"Kontaktaufnahme",
					"text":"Bei Kontaktaufnahme oder Kommunikation mit uns z.B. per E-Mail oder über ein Kontaktformular auf unserer Website, werden die von Ihnen mitgeteilten Daten (Ihre E-Mail-Adresse, ggf. Ihr Name und Ihre Telefonnummer oder die angegebenen personenbezogenen Daten innerhalb der Kommunikation) von uns gespeichert, um Ihre Fragen zu beantworten oder um der für unsere Geschäftszwecke erforderlichen Kommunikation nachzukommen. Die in diesem Zusammenhang anfallenden Daten löschen wir wieder nachdem die Speicherung nicht mehr erforderlich ist, sofern nicht gesetzliche Aufbewahrungspflichten bestehen oder Verjährungsfristen beachtet werden müssen. Bei Anlegeranfragen werden die personenbezogenen Daten in der Regel nach einem Jahr gelöscht."
				},
				{
					"title":"Schutz personenbezogener Daten",
					"text":"Der Schutz Ihrer personenbezogenen Daten steht im Mittelpunkt unserer Geschäftstätigkeit. Wir setzen angemessene technische, organisatorische und administrative Sicherheitsmassnahmen ein, um bei uns gespeicherte Informationen gegen Verlust, Datenmissbrauch, unbefugten Zugang, Offenlegung, Veränderung und Vernichtung zu schützen."
				},
				{
					"title":"Ihr Recht auf Privatsphäre",
					"text":"Decom verpflichtet sich zur Achtung Ihrer Privatsphäre durch die Anwendung der schweizerischen Datenschutzrichtlinien. Alle betroffenen Personen haben Rechte hinsichtlich der personenbezogenen Daten, die wir über Sie speichern. Dies sind folgende Rechte: a) Auskunftsrecht hinsichtlich Ihrer personenbezogenen Daten. Sie haben das Recht auf Auskunft über die personenbezogenen Daten, die wir über Sie verarbeiten. Ihr Recht auf Auskunft kann allerdings durch Rechtsvorschriften, den Schutz der Privatsphäre Dritter sowie den Schutz des Geschäftskonzepts und der Geschäftspraktiken der Decom eingeschränkt sein. Das Know-how, die Betriebsgeheimnisse sowie interne Beurteilungen und Materialien der Decom können Ihr Recht auf Auskunft beschränken. b) Erfordern die Korrektur von falschen oder unvollständigen Daten. Wenn relevante Daten falsch oder unvollständig sind, haben Sie das Recht, die Daten vorbehaltlich rechtlicher Beschränkungen zu korrigieren. c) Die Löschung verlangen. Sie haben das Recht, die Löschung Ihrer Daten zu verlangen, sofern Sie ihre Einwilligung zur Datenverarbeitung widerrufen haben und keine andere Rechtsgrundlage für die Datenverarbeitung haben, sie gegen die Datenverarbeitung Einwände gehoben haben und keine legitimen Gründe für die weitere Verarbeitung vorliegen, sich der Datenverarbeitung zum Zweck der Direktwerbung widersetzen, die Datenverarbeitung unrechtmäßig ist oder wenn personenbezogene Daten von Minderjährigen verarbeitet werden, sofern die Daten im Zusammenhang mit der Bereitstellung von Diensten der Informationsgesellschaft erhoben wurden."
				},
				{
					"title":"Server-Logfiles",
					"text":"Beim Zugriff auf unsere Webseite werden Typ und Version des verwendeten Browsers durch den jeweiligen Internetbrowser übermittelt und in Protokolldateien, den sogenannten Server-Logfiles, gespeichert. Die IP-Adressen der Nutzer werden nach Beendigung der Nutzung gelöscht oder anonymisiert. Bei einer Anonymisierung werden die IP-Adressen so geändert, dass die Einzelangaben über persönliche oder sachliche Verhältnisse nicht oder nur mit einem unverhältnismässig grossen Aufwand an Zeit, Kosten und Arbeitskraft einer bestimmten oder bestimmbaren natürlichen Person zugeordnet werden können. Diese Nutzungsdaten bilden die Basis für statistische, anonyme Auswertungen, um das Angebot auf unserer Website zu verbessern und nutzerfreundlicher zu gestalten. Eine Zusammenführung dieser Daten mit anderen Datenquellen wird nicht vorgenommen."
				},
				{
					"title":"Cookies",
					"text":"Ein Cookie ist eine kleine Datei, die auf der Festplatte Ihres Computers gespeichert wird. Mit Hilfe dieser Datei erkennt eine Internetseite einen Computer bei einem erneuten Besuch wieder. Darüber hinaus kann der Cookie auch Informationen über die Präferenzen des jeweiligen Computerbenutzers bei früheren Besuchen der entsprechenden Webseite enthalten. Wir erheben, verarbeiten und analysieren Daten über die Nutzung unserer Websites. Die Verkehrsdaten sind Daten, die sich auf die Besucher der Website beziehen, sowie Daten, die in Kommunikationsfeldern zum Senden, Weiterleiten oder Bereitstellen von Nachrichten verwendet werden.Wir verwenden Cookies und ähnliche Technologien, um Ihnen Produkte und Dienstleistungen bereitzustellen, unser Marketing zu verwalten und ein sicheres Online-Erlebnis zu bieten, um die Leistung unserer Website zu messen und den Inhalt unserer Website für Sie relevanter zu machen. Die Daten werden nicht zur Identifizierung einzelner Besucher verwendet.Sie können die Sicherheitseinstellungen Ihres Internetbrowsers einstellen oder anpassen, um Cookies zu akzeptieren oder abzulehnen. Wenn Sie sich für die Deaktivierung von Cookies entscheiden, können Sie möglicherweise weiterhin unsere Websites und einige Dienste nutzen, aber Ihr Zugriff auf einige Funktionen und Bereiche unserer Website oder Dienstleistungen kann erheblich eingeschränkt sein."
				},
				{
					"title":"Google Analytics",
					"text":"Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. (Google). Google Analytics verwendet Cookies, mit denen Sie die Nutzung der Website analysieren können. Die durch die Cookie erzeugten Informationen über Ihre Benutzung dieser Webseite werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Im Falle der Aktivierung der IP-Anonymisierung auf dieser Webseite, wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von Google Analytics angebotene IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt. Sie können das Speichern von Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; Beachten Sie jedoch, dass Sie möglicherweise nicht alle Funktionen dieser Website in vollem Umfang nutzen können, wenn Sie dies tun. Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem Sie das unter dem folgenden Link (http://tools.google.com/dlpage/gaoptout?hl=de) verfügbare Browser-Plugin herunterladen und installieren.Sie können die Erfassung durch Google Analytics verhindern, indem Sie auf folgenden Link klicken. Es wird ein Opt-Out-Cookie gesetzt, das die zukünftige Erfassung Ihrer Daten beim Besuch dieser Website verhindert: Google Analytics deaktivierenNähere Informationen zu Nutzungsbedingungen und Datenschutz finden Sie unter http://www.google.com/analytics/terms/de.html bzw. unter https://www.google.de/intl/de/policies/. Wir weisen Sie darauf hin, dass auf dieser Website Google Analytics um den Code „anonymizeIp“ erweitert wurde, um eine anonymisierte Erfassung von IP-Adressen (sog. IP-Masking) zu gewährleisten."
				},
				{
					"title":"Google reCaptcha",
					"text":"Um Ihre Anfragen über das Internetformular zu schützen, wird der reCaptcha Service der Google Inc. (Google) verwendet. Die Abfrage dient der Unterscheidung, ob die Eingabe durch einen Menschen oder missbräuchlich durch automatisierte, maschinelle Verarbeitung erfolgt. Die Abfrage schließt den Versand der IP-Adresse und ggf. weiterer von Google für den Dienst reCaptcha benötigter Daten an Google ein. Zu diesem Zweck wird Ihre Eingabe an Google übermittelt und dort weiterverwendet. Durch die Nutzung von reCaptcha erklären Sie sich damit einverstanden, dass die von Ihnen geleistete Erkennung in die Digitalisierung alter Werke einfließt. Im Falle der Aktivierung der IP-Anonymisierung auf dieser Webseite wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung dieses Dienstes auszuwerten. Die im Rahmen von reCaptcha von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt. Für diese Daten gelten die abweichenden Datenschutzbestimmungen des Unternehmens Google. Weitere Informationen zu den Datenschutzrichtlinien von Google finden Sie unter: https://www.google.com/intl/de/policies/privacy/."
				},
				{
					"title":"Google Maps",
					"text":"Auf unserer Webseite verwenden wir Google Maps (API) von Google LLC., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA (“Google”). Google Maps ist ein Webdienst zur Darstellung von interaktiven (Land-)Karten, um geographische Informationen visuell darzustellen. Über die Nutzung dieses Dienstes wird Ihnen unser Standort angezeigt und eine etwaige Anfahrt erleichtert. Bereits beim Aufrufen derjenigen Unterseiten, in die die Karte von Google Maps eingebunden ist, werden Informationen über Ihre Nutzung unserer Webseite (wie z.B. Ihre IP-Adresse) an Server von Google in den USA übertragen und dort gespeichert. Dies erfolgt unabhängig davon, ob Google ein Nutzerkonto bereitstellt, über das Sie eingeloggt sind, oder ob kein Nutzerkonto besteht. Wenn Sie bei Google eingeloggt sind, werden Ihre Daten direkt Ihrem Konto zugeordnet. Wenn Sie die Zuordnung mit Ihrem Profil bei Google nicht wünschen, müssen Sie sich vor Aktivierung des Buttons ausloggen. Google speichert Ihre Daten (selbst für nicht eingeloggte Nutzer) als Nutzungsprofile und wertet diese aus. Eine solche Auswertung erfolgt insbesondere gemäss Art. 6 Abs. 1 lit.f DSGVO auf Basis der berechtigten Interessen von Google an der Einblendung personalisierter Werbung, Marktforschung und/oder bedarfsgerechten Gestaltung seiner Webseite. Ihnen steht ein Widerspruchsrecht zu gegen die Bildung dieser Nutzerprofile, wobei Sie sich zur Ausübung dessen an Google richten müssen. Google LLC mit Sitz in den USA ist für das us-europäische Datenschutzübereinkommen „Privacy Shield“ zertifiziert, welches die Einhaltung des in der EU geltenden Datenschutzniveaus gewährleistet. Wenn Sie mit der künftigen Übermittlung Ihrer Daten an Google im Rahmen der Nutzung von Google Maps nicht einverstanden sind, besteht auch die Möglichkeit, den Webdienst von Google Maps vollständig zu deaktivieren, indem Sie die Anwendung JavaScript in Ihrem Browser ausschalten. Google Maps und damit auch die Kartenanzeige auf dieser Internetseite kann dann nicht genutzt werden."
				},
				{
					"title":"Twitter",
					"text":"Auf unseren Seiten sind Funktionen des Dienstes Twitter eingebunden, die von der Twitter Inc., 1355 Market Street, Suite 900, San Francisco, CA 94103, USA (Twitter) angeboten werden. Durch das Benutzen von Twitter werden die von Ihnen besuchten Webseiten mit Ihrem Twitter-Account verknüpft und anderen Nutzern bekannt gegeben. Dabei werden auch Daten an Twitter übertragen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch Twitter erhalten. Weitere Informationen hierzu finden Sie in der Datenschutzerklärung von Twitter unter twitter.com/privacy.Wenn Sie nicht wünschen, dass Twitter den Besuch unserer Seiten zuordnen kann, loggen Sie sich bitte aus Ihrem Twitter-Benutzerkonto aus."
				},
				{
					"title":"E-Mails / E-Newsletter",
					"text":"Mit den folgenden Informationen informieren wir Sie über die Inhalte unseres Newsletters sowie die Registrierung, Versand und statistische Auswertungsverfahren sowie Ihr Widerspruchsrecht. Mit dem Abonnieren unseres Newsletters erklären Sie sich mit dem Erhalt und den beschriebenen Verfahren einverstanden.Wir versenden Newsletter, E-Mails und andere elektronische Mitteilungen mit Werbeinformationen (nachfolgend „Newsletter“) nur mit Zustimmung des Empfängers oder einer gesetzlichen Erlaubnis. Soweit die Inhalte eines Newsletters konkret beschrieben sind, sind diese für die Zustimmung der Nutzer maßgebend. Kündigung/Widerruf Sie können den Empfang unseres Newsletters jederzeit kündigen, d.h. Ihre Zustimmung widerrufen. Damit erlöschen gleichzeitig Ihre Zustimmung zum Versand via Versanddienstleister (siehe nächster Abschnitt) und die statistischen Analysen. Ein getrennter Widerruf der Sendung über den Versanddienstleister oder der statistischen Auswertung ist leider nicht möglich. Einen Link zur Kündigung des Newsletters finden Sie am Ende eines jeden Newsletters. Versanddienstleister Für den Versand unseres Newsletters verwenden wir die Newsletterversandplattform «SendGrid»."
				},
				{
					"title":"Speicherung von persönlichen Informationen",
					"text":"Wir halten Ihre Daten so lange vor, wie dies für die Zwecke, für die die Daten erhoben und verarbeitet wurden, oder im Rahmen geltender Gesetze und Vorschriften erforderlich ist.Sofern wir Ihre Daten für andere Zwecke als zur Erfüllung eines Vertrags vorhalten halten wir Ihre Daten nur vor, wenn dies notwendig ist und/oder von Gesetzen und Vorschriften für die jeweiligen Zwecke vorgeschrieben ist.Die Pflichten zur Datenspeicherung können innerhalb von Decom je nach den geltenden lokalen Gesetzen unterschiedlich sein."
				},
				{
					"title":"Änderung der Datenschutzerklärung und Cookie-Policy",
					"text":"Decom kann regelmäßig Änderungen an dieser Datenschutzrichtlinie auf dieser Seite veröffentlichen. Wenn dies gesetzlich vorgeschrieben ist, wird Decom Sie über Änderungen dieser Datenschutzrichtlinie informieren. Wenn Decom wesentliche Änderungen vornimmt, wird Decom Sie per E-Mail benachrichtigen (an die in Ihrem Konto angegebene E-Mail-Adresse senden) oder durch einen Hinweis auf die Services von Decom, bevor die Änderung wirksam wird."
				},
				{
					"title":"Kontakt für Datenschutz",
					"text":"Verantwortliche Stelle für die Erhebung, Verarbeitung und Nutzung personenbezogener Daten über den Datenschutz ist die: DECOM Switzerland AG, Bahnhofstrasse 11, CH-6210 Sursee"
				}
			]
		}
}